Repository: cyclingeric/www.o.o
Catalog: _i18n/*/*.po
Languages: de

source: Free, Flexible, Linux Based Operating System
de: Freies, Flexibles, auf Linux basierendes Betriebsystem

source: Discover openSUSE
de: Entdecke openSUSE

source: A free, flexible, Linux based operating system. Great for beginners, experienced users and ultra geeks alike. Includes everything you need to work hard, and play even harder! Perfect for enyoing the internet, worry free of viruses and spyware. Made to support your creativity, be it with your photos, videos, music or code. Reliable as server and awesome to tinker with. Try it!
de: Ein freies, flexibles, auf Linux basierendes Betriebsystem. Gut für Anfänger, Fortgeschrittene und Geeks genauso. Beinhaltet alles was man zumArbeiten und Spielen braucht! Perfekt um das Internet zu erkunden,ohne sich Sorgen um Viruse und Spyware zu machen. Gemacht um deine Kreativität zu unterstützen, sei es mit your photos, videos, music or code. Reliable as server and awesome to tinker deinen Fotos, Videos, deiner Musik oder deinem Code. Verlässlich als Server und großartig zum frickeln

source: All the apps you need and more!
de: Alle Apps die du brauchst, und mehr!

source: Neque porro quisquam est qui dolorem ipsum quia dolor sit amet, consectetur, adipisci velit!
de: In der ungarischen Hauptstadt Budapest haben erneut mehr als zehntausend Menschen gegen die geplante Internet-Steuer demonstriert.

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam auctor nec lacus ut tempor. Mauris.
de: Den Plänen zufolge soll sie umgerechnet 49 Eurocent pro Gigabyte betragen.

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Ut rutrum elit in arcu blandit.
de: Die Menge der Demonstranten füllte am Dienstagabend die sechsspurige Elisabeth-Brücke über die Donau und die Kossuth-Straße auf der Pester Seite.

source: The openSUSE Community
de: Die openSUSE Community

source: We are a community that provides free and easy access to one of the world's best Linux based operating systems. We are working together as part of the worldwide Free and Open Source Software community.
de: Wir sind eine Gemeinschaft, die freien und einfachen Zugang zu einer der weltbestenLinux-Distributionen ermöglicht. Wir arbeiten als Teil der weltweiten Gemeinschaft rund um freie und quelloffene Software zusammen.

source: Join the community!
de: Teilnehmen!

source: Sponsors
de: Sponsoren

source: Mailing Lists
de: Mailinglisten

source: Docu
de: Doku

source: <input type="text" class="form-control"> <span class="input-group-btn"> <button class="btn btn-default" type="button">Search</button> </span>
de: <input type="text" class="form-control"> <span class="input-group-btn"> <button class="btn btn-default" type="button">Suche</button> </span>
